[
{
"name": "The Oberoi Udaivilas",
"description": "Комплекс Oberoi находится в городе Удайпур на территории бывших охотничьих угодий потомков махараджей. Потрясающие виды на зелёный сад и озеро Пичола открываются отовсюду. Сам отель похож на замок, пребывание в котором посетители сравнивают с индийской сказкой.",
"price": "10 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/dining3_1522370916-e1522414289551-630x315.jpg"
},
{
"name": "Baros Maldives",
"description": "Этот титул отель получает уже в пятый раз. Главное отличие Baros Maldives в том, что он только для взрослых. Детей младше 8 лет здесь не принимают, ведь это место создано для отдыха в тишине.",
"price": "20 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/baros-maldives_bppv-deck_hr2_1522371046-e1522414568764-630x315.jpg"
},
{
"name": "Armani Hotel Dubai",
"description": "Неповторимый дизайн отеля разработал знаменитый модельер Джорджио Армани. Номера занимают 11 этажей небоскрёба в самом сердце Дубая. В знаменитый торговый центр Dubai Mall можно попасть прямо из лифта отеля. Из окон открывается панорамный вид на город и поющие фонтаны.",
"price": "30 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/28468313_1690981977615443_8607417267736805949_n_1522370521-e1522414688410-630x315.jpg"
},
{
"name": "Mriya Resort & Spa",
"description": "У отеля есть собственный пляж, дорога до которого занимает всего 5 минут. К услугам гостей Mriya Resort & Spa 9 баров и ресторанов и ночной клуб. Любителям водных процедур придутся по вкусу крытый и открытый бассейны, спа-центр, сауна, хаммам и джакузи. Здесь можно заняться теннисом, сквошем или поиграть в боулинг. В отеле действует бесплатный кинотеатр.",
"price": "40 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/907ab16efdd2d11b06772c8354b272353bc_1522371160-e1522414867417-630x315.jpg"
},
{
"name": "Dukes London",
"description": "Отреставрированный исторический отель Dukes расположен в районе Мейфейр в Вестминстере. Самые интересные музеи, дворцы и брендовые магазины находятся совсем близко. Отель Dukes — это английская классика, дополненная современными удобствами. А вот мраморная баня здесь выполнена в итальянском стиле.",
"price": "50 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/1_1522371327-e1522415003264-630x315.jpg"
},
{
"name": "Peninsula",
"description": "Отель находится в Париже, совсем рядом с Триумфальной аркой. В первую очередь Peninsula — это роскошь и элегантность. Номера и холлы просторные, с высокими потолками и непременно украшены произведениями искусства. Многие считают Peninsula лучшим европейским отелем.",
"price": "60 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/ppr-peninsula-suite-leaving-room-piano-1074_1522371407-e1522415196493-630x316.jpg"
},
{
"name": "Finch Bay Galapagos Hotel",
"description": "Это уютный небольшой отель, который подойдёт любителям экзотической флоры и фауны. Здесь нет шумного веселья по вечерам, но это компенсируется живописными видами и обилием экскурсий. В некоторых номерах есть балконы с гамаками. Finch Bay Galapagos Hotel — прекрасное место для отдыха в тишине.",
"price": "70 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/The_Hotel_12-1024x576_1522371548-e1522415278986-630x315.jpg"
},
{
"name": "The Venetian Macao Resort Hotel",
"description": "The Venetian Macao — 39-этажный небоскрёб, седьмое по величине здание в мире, построенное в центре города. Вряд ли это хороший вариант для отдыха с детьми, зато взрослые здесь развлекаются от души. Это не только отель, но и огромное казино, развлекательная арена на 15 000 человек, множество выставочных и конференц-залов.",
"price": "80 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/26192_368346608137_2063901_n_1522372260-e1522415364354-630x315.jpg"
},
{
"name": "San Clemente Palace Kempinski Venice",
"description": "Kempinski — известнейшая сеть пятизвёздочных отелей, которой вот уже более ста лет. Отель San Clemente Palace находится в Венеции на собственном острове. На этом месте раньше был расположен монастырь, от которого осталась часовня XII века. По договорённости в ней проводят обряды венчания. Большую часть острова занимает парк, в котором посетители отеля могут загорать, бегать по дорожкам или пить коктейли у прудов.",
"price": "90 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/lobby-with-concierge_scpk_1522372390-e1522415698718-630x315.jpg"
},
{
"name": "Angel’s Marmaris",
"description": "Отель Angel’s Marmaris — это релаксация и забота о здоровье. К услугам гостей есть турецкая и паровая бани, сауна, джакузи и чудодейственная солевая комната. Особенностью отеля, помимо отсутствия алкоголя, является наличие отдельных бассейнов и пляжей только для женщин или мужчин. В таких условиях каждый почувствует себя комфортно.",
"price": "100 000",
"image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/03/gun7-0348_1522372473-e1522415785306-630x315.jpg"
},
{
"name": "MAXX ROYAL BELEK GOLF RESORT",
"description": "Белек – это маленький курортный городок на средиземноморском побережье Турции, который очень быстро развивается. Это удивительное место известно своими красивейшими сосновыми, кедровыми и эвкалиптовыми рощами и прекрасными песчаными пляжами. Белек был открыт для туристов только в середине 80-х годов. В настоящий момент город можно считать самым респектабельным и дорогим турецкий курортом с великолепной природой и развитой инфраструктурой.",
"price": "110 000",
"image": "https://tophotels.ru/icache/hotel_photos/83/16/61593/1201263_241x241.jpg"
},
{
"name": "PENINSULA BANGKOK",
"description": "Чтобы почувствовать неповторимый дух Востока приезжайте в сказочный Бангкок - столицу Тайланда. Этот город еще совсем молод и не может похвастать богатой историей, но именно молодость мегаполиса придает ему особое очарование: только здесь в полной мере можно насладиться необыкновенным смешением современного стиля жизни и восточной экзотики. Пожалуй, лучшим примером этого гармоничного сочетания послужит отель экстра-класса The Peninsula",
"price": "120 000",
"image": "https://tophotels.ru/icache/hotel_photos/30/180/2245/74655_740x550.jpg"
},
{
"name": "ENCHANTMENT RESORT",
"description": "Окруженный грядою красных гор, построенный в самом центре каньона Бойнтон, отель Enchantment Resort чудесным образом сочетает в себе роскошь дорого отеля и строгость, создаваемую окружающей природой. Здесь, в этой красной земле, царит дух американского Юго-Запада с его незабываемыми пейзажами, больше похожими на декорации к фантастическим фильмам о Марсе.",
"price": "130 000",
"image": "https://tophotels.ru/icache/hotel_photos/64/1614/25924/180732_740x550.jpg"
},
{
"name": "THE WAKAYA CLUB",
"description": "The Wakaya Club, один из самых изысканных курортов Фиджи, расположен на острове Сува. Есть ценители роскошных ювелирных украшений, есть коллекционеры уникальных машин, есть просто очень богатые люди, но всех их объединяет любовь к отдыху класса «люкс». Если и вы не прочь прикупить машинку-другую или же поссорить большими деньгами, то отель Wakaya Club на острове Фиджи - ваше место. Именно это место заслуживает именования «райский уголок»: удивительно мягкий климат, роскошные пляжи, голубые лагуны, изумрудные луга и влажные тропические леса и все это великолепие венчает чудо-гостиница, состоящая из 9 бунгал, декорированных в полинезийском стиле.",
"price": "140 000",
"image": "https://tophotels.ru/icache/hotel_photos/9/419/3655/70809_740x550.jpg"
},
{
"name": "CARL GUSTAF",
"description": "Нетронутые пляжи, белоснежный песок, зеленые холмы и идеальная погода круглый год принесли острову Святого Бартоломея славу земли обетованной для богатых и знаменитых. Расположенный на живописном склоне холма невдалеке от бухты Гутсавиа, отель Carl Gustaf являет собой образцовое место для уединенного отдыха вдвоем или семьей: дорого, респектабельно и просто приятно.",
"price": "150 000",
"image": "https://tophotels.ru/icache/hotel_photos/259/4666/25896/538998_740x550.jpg"
},
{
"name": "VICEROY PALM SPRINGS",
"description": "Еще задолго до своего открытия Viceroy Palm Springs получил неофициальный статус одного из самых пафосных отелей Калифорнии, своего рода оплот и сердце того, что зовется духом Голливуда, его неповторимой атмосферы. Статус подтверждается и местом расположения отеля: следуя модным тенденциям, Viceroy Palm Springs построили прямо в пустыне, окружив его искусственным оазисом. ",
"price": "160 000",
"image": "https://tophotels.ru/icache/hotel_photos/64/1343/25890/180745_740x550.jpg"
},
{
"name": "CLARIS HOTEL BARCELONA",
"description": "Claris отель отдан в безраздельное владение Красоте не меньше и Роскоши. Здесь в номерах украшениями служат статуи, каждой из которых не меньше двух сотен лет, над камином висят гравюры из личных покоев Наполеона – и все это смотрится органично и легко в сочетании с современными произведениями искусства и техническими новинками.",
"price": "170 000",
"image": "https://tophotels.ru/icache/hotel_photos/74/695/20963/463043_740x550.jpg"
},
{
"name": "SAN DOMENICO PALACE",
"description": "История отеля San Domenico Palace восходит к далекому четырнадцатому веку: здание современной пятизвездочной гостиницы в то время было мужским монастырем. Великолепные сады бывшего монастыря сохранились до наших дней и продолжают радовать гостей отеля ароматами жасмина, розы, апельсиновых деревьев.",
"price": "180 000",
"image": "https://tophotels.ru/icache/hotel_photos/75/64/8341/323640_740x550.jpg"
},
{
"name": "SAN CLEMENTE PALACE",
"description": "San Clemente Palace по праву входит в число лучших отелей мира. Расположенный на острове Святого Климента в Венеции, этот роскошный отель имеет долгую историю, восходящую к далекому тринадцатому веку, когда в здании находилась церковь. На протяжении всех семи веков этот остров был оазисом мира и спокойствия, куда приезжали в поисках душевного равновесия. Сегодня здесь так же легко и умиротворенно, только теперь это уже шикарный пятизвездочный отель с великолепными садами и видами из окон.",
"price": "190 000",
"image": "https://tophotels.ru/icache/hotel_photos/75/3071/8497/308273_740x550.jpg"
},
{
"name": "THE BOULDERS",
"description": "Присмотритесь повнимательнее к пустыне Соноран, что невдалеке от Скоттсдейла, Аризона, и Вы вдруг неожиданно обнаружите отель The Boulders Luxury Resort and Golden Door® Spa, уютно спрятавшийся среди огромных валунов. Этот уникальный отель был признан лучшим американским курортом за последние четырнадцать лет и одним из самых престижных мест отдыха в Соединенных Штатах.",
"price": "200 000",
"image": "https://tophotels.ru/icache/hotel_photos/64/1614/22514/134835_740x550.jpg"
},
{
"name": "CHATEAU SAINT-MARTIN",
"description": "В самом сердце Прованса, всего лишь в 12 километрах от Средиземного моря и 20 минутах от международного аэропорта в Ницце, на высоком холме над городом Ванс возвышается прекрасный белый замок полный сокровищ... Отель Chateau Du Domaine St Martin – старинный замок, входящий в элиту коллекции Relais & Chateaux. Сокровищ здесь так и не нашли. Однако предание о кладе, драгоценной добыче времен крестовых походов, которые спрятали хозяева монастыря монахи ордена тамплиеров, долго не давало покоя.",
"price": "210 000",
"image": "https://tophotels.ru/icache/hotel_photos/84/2514/10784/552904_740x550.jpg"
},
{
"name": "VILLA PRINCIPE LEOPOLDO HOTEL",
"description": "Отель Villa Principe Leopoldo & Residence расположен на так называемом “Золотом холме” – “Golden Hill”, откуда открывается великолепный вид на озеро и город Лугано. “Золотой Холм” – живописный природный парк и одновременно район дорогих частных вилл - находится всего в трех минутах езды от центра города, недалеко от железнодорожной станции, в 10 минутах езды от аэропорта Лугано, в 45 минутах - от аэропорта Мальпенса в Милане и примерно в 2,5 часах езды от Цюриха.",
"price": "220 000",
"image": "https://tophotels.ru/icache/hotel_photos/89/2626/21061/112368_740x550.jpg"
},
{
"name": "PARK HOTEL VITZNAU",
"description": "Отель расположен в небольшом курортом городке Витцнау, у подножия горы Риги (называемой за свою красоту Королевой Гор), прямо на берегу живописного Фирвальдштадского озера, известного у нас под именем Люцернского. Из окон отеля открывается великолепный вид на озеро и Альпы. До Люцерна, расположенного на расстоянии 25 километров, всего 25 минут езды на автомобиле или 1 час на теплоходе. ",
"price": "10 000",
"image": "https://tophotels.ru/icache/hotel_photos/89/3386/21060/112358_740x550.jpg"
},
{
"name": "LA RESIDENCIA",
"description": "Отель La Residencia находится на северо-западном побережье острова Майорка в романтическом и прекрасном селении Дейя, которое считается неофициальной столицей острова. Именно сюда перебираются на лето именитые особы и известные деятели шоу бизнеса. Среди пальм и кипарисов в цветущей долине расположен отель La Residencia. Здания отеля гармонично сочетаются с природными ландшафтами.",
"price": "230 000",
"image": "https://tophotels.ru/icache/hotel_photos/74/43/21059/243483_740x550.jpg"
},
{
"name": "LAUSANNE PALACE",
"description": "Лозанна – самый маленький из “большой пятерки” главных городов Швейцарии - по праву считается одним из самых интересных и удивительных городов Европы. Расположенный на крутых холмах и омываемый водами озера Леман (известного нам под именем Женевского), город завораживает архитектурой и ландшафтами. ",
"price": "240 000",
"image": "https://tophotels.ru/icache/hotel_photos/89/364/3943/135180_740x550.jpg"
},
{
"name": "BAUR AU LAC",
"description": "На протяжении 160 лет отель Baur au Lac заслуженно считается одним из лучших отелей мира. Не в последнюю очередь он обязан этому своим исключительным местоположением: в самом центре города, между каналом Шанценграбен и Цюрихским озером. Стоит упомянуть также сад отеля, единственный сад, принадлежащий отелю в городе Цюрих. Фасад отеля обращен к Цюрихскому озеру и виднеющимся вдали Альпам. ",
"price": "250 000",
"image": "https://tophotels.ru/icache/hotel_photos/89/475/3908/1536534_740x550.jpg"
},
{
"name": "LA MAMOUNIA",
"description": "“Это самое прекрасное место на земле» - писал Уинстон Черчилль президенту США Рузвельту, уговаривая его приехать в отель La Mamounia. Сам сэр Уинстон на протяжении 20 лет повторял один и тот же вечерний ритуал - на закате он выходил на балкон своих апартаментов, садился за мольберт и под заунывные крики муэдзина писал бескрайние сады на фоне вершин Атласских гор. Черчилль любил Марракеш, любил Мамунию - гостиницу в окружении огромного парка и высоких розовых стен, любил свои покой и уединение. Мaрракеш - это символ Магриба. Сюда стремятся все, кто попадает в страну и хочет увидеть настоящее Марокко.",
"price": "260 000",
"image": "https://tophotels.ru/icache/hotel_photos/16/346/10291/69759_740x550.jpg"
}
]
